[Bookstack_Moveable_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="本の束"

[Brick_highdamage_twk:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="レンガのゆるみ"

[Notes.Instructions_Normal_AbstrInv DisAbstractItem]
m_ItemName="ベンドタイムでの虐殺"
m_PluralItemName=""
m_Description="ノーマル \nグラスを割り、ベンドタイムを発動させろ。そして出来るだけ多くの敵を倒せ。\n\n多くの異なった状況のラウンドが待ちうけている。 \n手持ちの武器やマナは有限だが環境を利用して暗殺もできる。\nまた何度もトライ可能だが、最初の成功時のスコアのみがトータルのスコアに加算される。\n\nスコア:\n* 暗殺数がポイントとなる。 \n* 様々な暗殺方法が加算される。\n* 全滅させた場合はさらに加点される。 \n  \nスペシャル:\n最初のトライでラウンドを成功させた場合、特別な目標をもつボーナスラウンドが発生する。リスタート不可能であり失敗は許されない。\n\n失敗: \n失敗は存在しない。ラウンドをリスタートせよ。 "

[Notes.instructions_normal_pickup DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

[tabletopmodel_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"

[tabletopmodel_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"

[tabletopmodel_03_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"

[tabletopmodel_04_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"

[tabletopmodel_05_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"

[tabletopmodel_06_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"

[Twk_Pawn_BTM_Pendleton3:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="トレバー・ペンドルトン"

